<?php
$mpstyle = array();
// Horizontal Styles
$mpstyle['sliderdefault'] = array(
'type'	=>	'پیش فرض قالب', // نام دسته گالری
'image' =>  '1-1.jpg', // اسکرین شات گالری 
'title' => 's1', //عنوان گالری یا همان عنوان عکس گالری که در حالت عادی دیده نمی شود.
'tpl'   =>  'default.html', //قالب گالری، بعضی گالری ها به صورت li ul نیستند
);
$mpstyle['slider1'] = array(
'type'	=>	'اسلایدرهای کلاسیک', // نام دسته گالری
'image' =>  '1-1.jpg', // اسکرین شات گالری 
'title' => 's1', //عنوان گالری یا همان عنوان عکس گالری که در حالت عادی دیده نمی شود.
'tpl'   =>  '1.html', //قالب گالری، بعضی گالری ها به صورت li ul نیستند
);
$mpstyle['slider2'] = array(
'type'	=>	'اسلایدرهای کلاسیک', // نام دسته گالری
'image' =>  '1-2.jpg', // اسکرین شات گالری 
'title' => 's2', //عنوان گالری یا همان عنوان عکس گالری که در حالت عادی دیده نمی شود.
'tpl'   =>  '2.html', //قالب گالری، بعضی گالری ها به صورت li ul نیستند
);
$mpstyle['slider3'] = array(
'type'	=>	'اسلایدرهای کلاسیک', // نام دسته گالری
'image' =>  '1-3.jpg', // اسکرین شات گالری 
'title' => 's3', //عنوان گالری یا همان عنوان عکس گالری که در حالت عادی دیده نمی شود.
'tpl'   =>  '3.html', //قالب گالری، بعضی گالری ها به صورت li ul نیستند
);
$mpstyle['slider4'] = array(
'type'	=>	'اسلایدرهای کلاسیک', // نام دسته گالری
'image' =>  '1-4.jpg', // اسکرین شات گالری 
'title' => 's4', //عنوان گالری یا همان عنوان عکس گالری که در حالت عادی دیده نمی شود.
'tpl'   =>  '4.html', //قالب گالری، بعضی گالری ها به صورت li ul نیستند
);
$mpstyle['slider5'] = array(
'type'	=>	'اسلایدرهای کلاسیک', // نام دسته گالری
'image' =>  '1-5.jpg', // اسکرین شات گالری 
'title' => 's5', //عنوان گالری یا همان عنوان عکس گالری که در حالت عادی دیده نمی شود.
'tpl'   =>  '5.html', //قالب گالری، بعضی گالری ها به صورت li ul نیستند
);
$mpstyle['slider6'] = array(
'type'	=>	'اسلایدرهای کلاسیک', // نام دسته گالری
'image' =>  '1-6.jpg', // اسکرین شات گالری 
'title' => 's6', //عنوان گالری یا همان عنوان عکس گالری که در حالت عادی دیده نمی شود.
'tpl'   =>  '6.html', //قالب گالری، بعضی گالری ها به صورت li ul نیستند
);
$mpstyle['slider7'] = array(
'type'	=>	'اسلایدرهای کلاسیک', // نام دسته گالری
'image' =>  '1-7.jpg', // اسکرین شات گالری 
'title' => 's7', //عنوان گالری یا همان عنوان عکس گالری که در حالت عادی دیده نمی شود.
'tpl'   =>  '7.html', //قالب گالری، بعضی گالری ها به صورت li ul نیستند
);
$mpstyle['slider8'] = array(
'type'	=>	'اسلایدرهای کلاسیک', // نام دسته گالری
'image' =>  '1-8.jpg', // اسکرین شات گالری 
'title' => 's8', //عنوان گالری یا همان عنوان عکس گالری که در حالت عادی دیده نمی شود.
'tpl'   =>  '8.html', //قالب گالری، بعضی گالری ها به صورت li ul نیستند
);
$mpstyle['slider9'] = array(
'type'	=>	'اسلایدرهای کلاسیک', // نام دسته گالری
'image' =>  '1-9.jpg', // اسکرین شات گالری 
'title' => 's9', //عنوان گالری یا همان عنوان عکس گالری که در حالت عادی دیده نمی شود.
'tpl'   =>  '9.html', //قالب گالری، بعضی گالری ها به صورت li ul نیستند
);
$mpstyle['slider10'] = array(
'type'	=>	'اسلایدرهای کلاسیک', // نام دسته گالری
'image' =>  '1-10.jpg', // اسکرین شات گالری 
'title' => 's10', //عنوان گالری یا همان عنوان عکس گالری که در حالت عادی دیده نمی شود.
'tpl'   =>  '10.html', //قالب گالری، بعضی گالری ها به صورت li ul نیستند
);
$mpstyle['slider11'] = array(
'type'	=>	'اسلایدرهای کلاسیک', // نام دسته گالری
'image' =>  '1-11.jpg', // اسکرین شات گالری 
'title' => 's11', //عنوان گالری یا همان عنوان عکس گالری که در حالت عادی دیده نمی شود.
'tpl'   =>  '11.html', //قالب گالری، بعضی گالری ها به صورت li ul نیستند
);
$mpstyle['slider12'] = array(
'type'	=>	'اسلایدرهای کلاسیک', // نام دسته گالری
'image' =>  '1-12.jpg', // اسکرین شات گالری 
'title' => 's12', //عنوان گالری یا همان عنوان عکس گالری که در حالت عادی دیده نمی شود.
'tpl'   =>  '12.html', //قالب گالری، بعضی گالری ها به صورت li ul نیستند
);
$mpstyle['slider13'] = array(
'type'	=>	'اسلایدرهای کلاسیک', // نام دسته گالری
'image' =>  '1-13.jpg', // اسکرین شات گالری 
'title' => 's13', //عنوان گالری یا همان عنوان عکس گالری که در حالت عادی دیده نمی شود.
'tpl'   =>  '13.html', //قالب گالری، بعضی گالری ها به صورت li ul نیستند
);
$mpstyle['slider14'] = array(
'type'	=>	'اسلایدرهای کلاسیک', // نام دسته گالری
'image' =>  '1-14.jpg', // اسکرین شات گالری 
'title' => 's14', //عنوان گالری یا همان عنوان عکس گالری که در حالت عادی دیده نمی شود.
'tpl'   =>  '14.html', //قالب گالری، بعضی گالری ها به صورت li ul نیستند
);
$mpstyle['slider15'] = array(
'type'	=>	'اسلایدرهای کلاسیک', // نام دسته گالری
'image' =>  '1-15.jpg', // اسکرین شات گالری 
'title' => 's15', //عنوان گالری یا همان عنوان عکس گالری که در حالت عادی دیده نمی شود.
'tpl'   =>  '15.html', //قالب گالری، بعضی گالری ها به صورت li ul نیستند
);
$mpstyle['slider16'] = array(
'type'	=>	'اسلایدرهای کلاسیک', // نام دسته گالری
'image' =>  '1-16.jpg', // اسکرین شات گالری 
'title' => 's16', //عنوان گالری یا همان عنوان عکس گالری که در حالت عادی دیده نمی شود.
'tpl'   =>  '16.html', //قالب گالری، بعضی گالری ها به صورت li ul نیستند
);
//////////////Tach Slider//////////////
$mpstyle['slider17'] = array(
'type'	=>	'اسلایدرهای مدرن', // نام دسته گالری
'image' =>  '2-1.jpg', // اسکرین شات گالری 
'title' => 's17', //عنوان گالری یا همان عنوان عکس گالری که در حالت عادی دیده نمی شود.
'tpl'   =>  '17.html', //قالب گالری، بعضی گالری ها به صورت li ul نیستند
);
$mpstyle['slider18'] = array(
'type'	=>	'اسلایدرهای مدرن', // نام دسته گالری
'image' =>  '2-2.jpg', // اسکرین شات گالری 
'title' => 's18', //عنوان گالری یا همان عنوان عکس گالری که در حالت عادی دیده نمی شود.
'tpl'   =>  '18.html', //قالب گالری، بعضی گالری ها به صورت li ul نیستند
);
$mpstyle['slider19'] = array(
'type'	=>	'اسلایدرهای مدرن', // نام دسته گالری
'image' =>  '2-3.jpg', // اسکرین شات گالری 
'title' => 's19', //عنوان گالری یا همان عنوان عکس گالری که در حالت عادی دیده نمی شود.
'tpl'   =>  '19.html', //قالب گالری، بعضی گالری ها به صورت li ul نیستند
);
$mpstyle['slider20'] = array(
'type'	=>	'اسلایدرهای مدرن', // نام دسته گالری
'image' =>  '2-4.jpg', // اسکرین شات گالری 
'title' => 's20', //عنوان گالری یا همان عنوان عکس گالری که در حالت عادی دیده نمی شود.
'tpl'   =>  '20.html', //قالب گالری، بعضی گالری ها به صورت li ul نیستند
);
$mpstyle['slider21'] = array(
'type'	=>	'اسلایدرهای مدرن', // نام دسته گالری
'image' =>  '2-5.jpg', // اسکرین شات گالری 
'title' => 's21', //عنوان گالری یا همان عنوان عکس گالری که در حالت عادی دیده نمی شود.
'tpl'   =>  '21.html', //قالب گالری، بعضی گالری ها به صورت li ul نیستند
);
$mpstyle['slider22'] = array(
'type'	=>	'اسلایدرهای مدرن', // نام دسته گالری
'image' =>  '2-6.jpg', // اسکرین شات گالری 
'title' => 's22', //عنوان گالری یا همان عنوان عکس گالری که در حالت عادی دیده نمی شود.
'tpl'   =>  '22.html', //قالب گالری، بعضی گالری ها به صورت li ul نیستند
);
$mpstyle['slider23'] = array(
'type'	=>	'اسلایدرهای مدرن', // نام دسته گالری
'image' =>  '2-7.jpg', // اسکرین شات گالری 
'title' => 's23', //عنوان گالری یا همان عنوان عکس گالری که در حالت عادی دیده نمی شود.
'tpl'   =>  '23.html', //قالب گالری، بعضی گالری ها به صورت li ul نیستند
);
$mpstyle['slider24'] = array(
'type'	=>	'اسلایدرهای مدرن', // نام دسته گالری
'image' =>  '2-8.jpg', // اسکرین شات گالری 
'title' => 's24', //عنوان گالری یا همان عنوان عکس گالری که در حالت عادی دیده نمی شود.
'tpl'   =>  '24.html', //قالب گالری، بعضی گالری ها به صورت li ul نیستند
);