<?php
$contact_lang = array(
'name'			=>	'نام و نام خانوادگي',
'email'			=>	'پست الكترونيك',
'site'			=>	'آدرس سايت',
'text'			=>	'متن پيام',
'reciver'		=>	'دريافت كننده',
'required'		=>'وارد كردن فيلد <b>%name%</b> اجباري مي باشد.',
'short' 		=>'%name% بايد حداقل %least% كاراكتر باشد.',
'wmail'			=>'پست الكترونيك معتبر نمي باشد.',
'contact'		=>'تماس با ما',
'seprator'		=>'<br>',
'wrongseccode'  =>'لطفا کد امنيتي را به دقت وارد نماييد',
'wreciver'		=>'دريافت كننده معتبر نمي باشد!',
'Error'			=>'samaneh:: عمليات با خطا متوقف شد.',
'success'		=>'پيام با موفقيت ارسال شد.',
'wrongseccode'  =>'لطفا کد امنيتي را به دقت وارد نماييد',
'body'			=>'%user% عزيز ، شما يك پيام از فرم تماس با ما سايت دريافت كرده ايد<br> نام و نام خانوادگي : %fullname% <br> پست الكترونيك : %email% <br> سايت : %site% <br> تلفن : %tell% <br> متن  : %text% <br>
',
);
?>